[
  {
    "id": 1,
    "category": "Plantas",
    "name": "Planta philodendron pink princess",
    "description":"Ipsum laborum duis in culpa cupidatat mollit mollit anim consequat. Pariatur Lorem voluptate adipisicing ullamco cupidatat nostrud duis cillum. Sunt excepteur enim irure eu enim commodo tempor duis ad aliquip pariatur. Dolor ad exercitation consectetur ad. Nulla elit proident enim enim pariatur dolore non ex et eu. Nisi Lorem non est aliquip dolor do eiusmod dolore commodo amet quis velit id. Non ad laborum consequat enim aliqua culpa.",
    "price": 115.0,
    "image": "https://www.jardinerosenlima.com/wp-content/uploads/2024/01/planta-philodendron-pink-princess-precio1-300x300.jpg"
  },
  {
    "id": 2,
    "category": "Plantas",
    "name": "Planta Duranta Golden",
    "description":"Commodo anim quis aliquip commodo eu do ea. Qui reprehenderit ullamco dolor cupidatat nisi ipsum excepteur ullamco sunt mollit duis deserunt consequat dolore. Qui dolor et voluptate in amet qui et esse aliquip labore. Fugiat minim qui consectetur elit aute ut do excepteur est nulla enim. Amet est duis aliquip proident incididunt do eu irure Lorem est nostrud do id. Laboris quis consequat pariatur esse commodo commodo cillum proident eiusmod enim tempor ea nulla sit.",
    "price": 8.0, 
    "image": "https://www.jardinerosenlima.com/wp-content/uploads/2021/06/Planta-Duranta-Golden-300x300.jpg"
  },
  {
    "id": 3,
    "category": "Modern Conic",
    "name": "Maceta Moderna Cónica Sandstone 54x33x77 japi",
    "description":"Labore esse duis minim incididunt eu deserunt exercitation magna eu elit fugiat. Occaecat et incididunt reprehenderit culpa nulla. Exercitation ad aliquip ea enim minim id. Incididunt ex sit culpa cupidatat cillum eiusmod ipsum. Ex ea ex deserunt aliqua in ut deserunt ea ullamco Lorem.",
    "price": 439.0,
    "image": "https://www.jardinerosenlima.com/wp-content/uploads/2024/10/Maceta-Modern-Conic-Sandstone-1-600x600.png"
  },
  {
    "id": 4,
    "category": "Cónica, Macetas de fibra de vidrio",
    "name": "Maceta de fibra de vidrio cónica 1x40",
    "description":"Id Lorem duis esse cupidatat culpa dolore excepteur. Id culpa pariatur ad id cillum sunt amet nulla aliquip anim cupidatat officia eu amet. Cillum sint aute ullamco nulla aliqua aliquip voluptate nostrud commodo ipsum exercitation esse. Tempor anim duis cupidatat duis voluptate tempor. Minim reprehenderit cillum eiusmod deserunt Lorem cupidatat eu aliqua laboris aliqua consequat nisi proident incididunt. Ex culpa exercitation aute aliqua culpa. Excepteur reprehenderit eu consectetur ex dolor dolor elit duis cupidatat.",
    "price": 259.0,
    "image": "https://www.jardinerosenlima.com/wp-content/uploads/2024/06/Maceta-de-fibra-de-vidrio-conica-1%C3%9740-v2-600x600.png"
  },
  {
    "id": 5,
    "category": "Macetas de cemento, Rectangular",
    "name": "Maceta rectangular de cemento 120x40x30",
    "description":"Dolore commodo sit dolore aliquip magna aute. Labore reprehenderit est magna tempor laborum cupidatat tempor veniam. Consectetur consectetur ad id cillum culpa et magna in sunt fugiat. Nostrud est duis tempor laborum et sint mollit Lorem ex sint enim. Enim cupidatat ipsum deserunt reprehenderit sint in consectetur. Lorem do aute magna ad. Ut eu id adipisicing qui incididunt pariatur sit enim aliqua ullamco nulla tempor dolore.",
    "price": 199.0,
    "image": "https://www.jardinerosenlima.com/wp-content/uploads/2022/01/maceta-de-cemento-1x40x30-600x600.png"
  },
  {
    "id": 6,
    "category": "Otros",
    "name": "Líquido para limpiar follaje y hojas de plantas",
    "description":"Quis aliquip ullamco officia aliquip elit laboris mollit elit proident excepteur. Consequat ad irure incididunt do. Dolor ut irure laboris consectetur eu non irure aliquip pariatur magna ullamco cillum tempor qui.",
    "price": 20.0,
    "image": "https://www.jardinerosenlima.com/wp-content/uploads/2019/08/lava-plantas-ferticorp-600x600.jpg"
  },
  {
    "id": 7,
    "category": "Macetas de cemento, Rectangular",
    "name": "Maceta romana de cemento con patas",
    "description":"Laboris velit esse esse aute do ipsum. Esse sit enim magna laborum nostrud ex occaecat aute est Lorem aliqua. Cupidatat in aliqua veniam eiusmod consequat fugiat reprehenderit. Ipsum in enim non ullamco ea tempor veniam sint. Id non voluptate id in eu officia sint ipsum. Enim anim esse in consequat deserunt qui aliquip id ipsum commodo mollit veniam mollit dolor. Excepteur do mollit fugiat nulla ex.",
    "price": 125.0,
    "image": "https://www.jardinerosenlima.com/wp-content/uploads/2023/01/1-300x300.jpg"
  },
  {
    "id": 8,
    "category": "Modern Conic",
    "name": "Maceta Moderna Cónica Charcoal 30x20x44 japi",
    "description":"Proident in eiusmod ea aute in minim fugiat esse. Culpa nulla exercitation consequat est aliqua ut ut culpa dolore tempor. Velit commodo laborum ad reprehenderit officia. Eiusmod amet Lorem cillum officia officia voluptate sint reprehenderit aute in incididunt in nulla incididunt. Enim est duis laboris adipisicing minim id elit do.",
    "price": 169.0,
    "image": "https://www.jardinerosenlima.com/wp-content/uploads/2024/10/Maceta-Moderna-Conica-Charcoal-30x26x44-japi-2-300x300.png"
  }
]
